{
  "image": "design.jpg",
  "content": "<h2 class='upper'>Спасаем бренды от безвкусицы и шаблонов</h2><h3>Творческий потенциал</h3><p>Команда дизайнеров Aspired состоит из выпускников Московской диджитал-академии (Moscow Digital Academy), «Нетологии-групп». Мы продолжаем развиваться профессионально, используя для вдохновения личный блог и путешествия.</p><h3>Производим правильное впечатление</h3><p>Графический дизайн Aspired отличает лаконичность, гармония формы и пространства. Он точно отражает идею бренда и вызывает нужные ассоциации у целевой аудитории. Что это значит на практике? Потребителю нравится то, что он видит, и он это выбирает. Магия? Нет. Практика и знания, знания и опыт.</p>",
  "dropDownLists": [
    {
      "title": "Разработка логотипа",
      "body": "Логотип — основа всех коммуникаций, визуальная составляющая бренда. Он может быть графическим, абстрактным или шрифтовым. Это опознавательный знак бренда, который делает его узнаваемым и привлекательным."
    },
    {
      "title": "Разработка фирменного стиля",
      "body": "Фирстиль — «одежда» бренда, по которой потребитель узнает и выбирает продукцию, услуги и даже просто бланк из стопки документов. Aspired создает уникальный графический образ, который выгодно выделяет компанию на рынке. Фирстиль достойно выглядит на любых рекламных носителях: документах, визитке, корпоративной продукции и товаре."
    },
    {
      "title": "Разработка макетов полиграфии",
      "body": "Рекламные коммуникации работают при помощи листовок, плакатов и буклетов. В полиграфии Aspired нет места шаблонам и устаревшим концептам. А главное — мы понимаем, что клиенту нужен не красивый макет, а звонки и продажи."
    },
    {
      "title": "Разработка макета упаковки и этикетки",
      "body": "Фирменная упаковка может выделить ваш товар на полке или надежно спрятать даже в самом «выгодном» месте. И дело не в размере шрифта или цветах, а в идее, создании оригинального концепта. Он должен быть не похож на все, что находится рядом. Доверьте эту задачу профессионалам."
    },
    {
      "title": "Разработка интерактивной печатной презентации",
      "body": "Все просто. У вас есть только одна попытка произвести первое впечатление. И Aspired ее не провалит. Расскажем о вашем предложении эффектно и с нужным коммуникативным посылом, потому что презентация должна не украшать, а продавать идею. Стильное оформление — приятный бонус, но не более."
    },
    {
      "title": "Разработка макета наружной рекламы",
      "body": "Широкоформатная печать и баннеры отличаются не только размером и подготовкой к печати. Это принципиально иная организация информации по сравнению с листовкой. Рекламный посыл должен считываться за несколько секунд, пока машина проезжает мимо. И Aspired умеет так работать."
    }
  ],
  "footerContent": "<p>Любой наш проект завершается предоставлением полных отчетов о процессе. Мы практикуем универсальный подход, что позволяет клиенту не зависеть от конкретного исполнителя. Хотя и очень любим видеть знакомые лица в офисе и всегда держим наготове вкусный кофе с печеньем.</p>"
}