{
  "image": "development.jpg",
  "content": "<p>География разработок: Москва, Санкт-Петербург, регионы</p><h2 class='upper'>Месторождение уникальных решений</h2><h2>О драгоценных идеях для прибыли и развития</h2><p>Создаем высоконагруженные сайты, которые отвечают современным требованиям к бизнесу: интеграция с 1С, личный кабинет, распределение ролей пользователей и другие функции.</p><p>При работе с проектом Aspired создает необходимую базу для будущей рекламной кампании. Известно, что ее успех зависит от грамотных маркетинговых решений уже на этапе разработки сайта.</p><p>Профессиональная техподдержка жизненно необходима проекту, так как предотвращает ошибки и сбои в работе. Она включает соответствующий опыт, знания, возможность оперативно и адекватно реагировать на нестандартные ситуации.</p><p>Адаптация и корректная работа на любом устройстве — еще одна «большая маленькая» деталь, которая определяет жизнеспособность проекта в интернет-пространстве.</p><h2 class='upper'>Грани возможностей Aspired</h2>",
  "dropDownLists": [
    {
      "title": "Информационные сайты",
      "body": "Содержат подробные данные, которые удобно структурированы и отвечают на возможные вопросы посетителей ресурса. Во время работы над структурой сайта мы учитываем пользовательский опыт."
    },
    {
      "title": "Корпоративные сайты",
      "body": "Aspired создает виртуальный офис компании, который автоматизирует бизнес-процессы и работает на увеличение потока клиентов. Корпоративный сайт — это имиджевый инструмент, создающий определенную репутацию компании."
    },
    {
      "title": "Интернет-магазины",
      "body": "Откроем новый канал продаж, который будет работать и продавать 7 дней в неделю без перерывов, выходных, больничных. Создаем не универсальное решение, а то, что нужно именно вашему бизнесу, здесь и сейчас. Настраиваем в интернет-магазине любую платежную систему, в том числе оплату картой с сайта (эквайринг). При необходимости устанавливаем гибкие варианты цен для оптовых и розничных покупателей, разных филиалов и других сегментов."
    },
    {
      "title": "Лэндинги",
      "body": "Создаем одностраничники, которые продают, а не занимают домен красивым макетом. Как это происходит? Неформальная работа с юзабилити, элементами сайта и учет паттернов пользовательского поведения."
    },
    {
      "title": "Веб-презентации",
      "body": "Привлекают внимание и продают каждой своей буквой, фотографией. Здесь продумано все: структура, текст, концепт и оформление макета."
    },
    {
      "title": "Отраслевые решения",
      "body": "Aspired использует возможности информационных технологий в пользу отраслевых компаний. По итогам нашей работы на предприятии растет результативность, создается общее виртуальное пространство. Так мы помогаем владельцам текстильного бизнеса, салонам красоты, юридическим бюро, управляющим компаний, ТСЖ. <br><br>Тщательно отрабатываем все этапы процесса, ведем документацию и даем своевременную обратную связь. Команда действует с максимальной эффективностью с первого дня."
    }
  ]
}