{
  "image": "marketing.jpg",
  "content": "<h2 class='upper'>Интернет-маркетинг: все идет по плану</h2><p>Когда знаете, кто и почему вас выбирает</p><p>СНам по пути, если слова «стратегия», «полугодовой план» и «задачи интернет-продвижения» вас не пугают, а наоборот — настраивают на рабочий лад. Это означает, что вы тоже предпочитаете основательность скорым решениям. Как Aspired.</p><h3>Факты без прикрас</h3><p>ПКоманда Aspired применяет комплексный подход, который доказал свою эффективность на практике. Он заключается в поэтапном планировании, отчетности, прозрачных и безопасных бизнес-процессах. Мы привлекаем самые эффективные каналы для продвижения и глубоко погружаемся в бизнес. Только так можно создать эффективную стратегию.</p><p>Сотрудники компании работают в сфере интернет-маркетинга с 2009 года, имеют сертификаты и лицензии от Яндекс, Google. В портфолио находятся проекты с крупнейшими ретейлерами спортивных товаров Москвы, строительными компаниями, производственными предприятиями, медицинскими центрами, автосервисами, предприятиями из нефтедобывающей отрасли и другие.</p><h3>Инструменты с возможностями</h3>",
  "dropDownLists": [
    {
      "title": "Контекстная реклама",
      "body": "<p>Aspired обладает статусом агентства Яндекс.Директ с сертифицированными сотрудниками. Это означает, что компания Яндекс считает нас ценным игроком на рынке и подтверждает надежность как бизнес-партнера.</p><p>В Aspired работают специалисты по контекстной рекламе Google Adwords, которые прошли сертификацию по следующим направлениям:</p><ul><li>Реклама в поисковой сети</li><li>Мобильная реклама</li><li>Видеореклама</li><li>Реклама в контекстно-медийной сети</li><li>Торговые компании в Google Adwords</li><li>Google Analytics</li></ul>"
    },
    {
      "title": "SEO-продвижение",
      "body": "Aspired решает технические задачи, поднимает трафик в несколько раз, причем даже в высококонкурентных тематиках. Наша команда умеет справляться с разными задачами, и с опытом их спектр только растет. Выигрывают все."
    },
    {
      "title": "SMM",
      "body": "Профессионально ведем аккаунты во всех популярных социальных сетях: оформление групп, выбор стратегии, создание постов и релизов, ответы на вопросы от лица компании, организация конкурсов, опросов и розыгрышей."
    },
    {
      "title": "Таргетированная реклама",
      "body": "Aspired работает с таргетом, который сегодня очень востребован. Это связано с повсеместным распространением социальных сетей, где пользователи подробно указывают свой портрет: пол, возраст, регион. Именно эти параметры помогают найти вашу целевую аудиторию, а не показывать рекламу всем подряд."
    },
    {
      "title": "Медийная реклама",
      "body": "Компания оказывает услуги по созданию, ведению и корректировки показов баннерной рекламы. Это статичные, интерактивные и блоки из нескольких слайдов. Такая реклама привлекает внимание за счет интриги и оригинального дизайна."
    }
  ],
  "footerContent": "<p>Специалисты компании Aspired готовы проконсультировать и подсказать, какая реклама принесет максимальную отдачу именно вашему бизнесу с учетом положения на рынке.</p>"
}